{
    "options": [
        {
            "id": "print-only",
            "images": [
                {
                    "src": "http://placehold.it/768x512"
                }
            ],
            "headline": "Print",
            "text": "<p class=\"text\">Our digital photo exposures / prints are produced in cooperation with Oschatz GmbH & CO KG, one of Germany’s largest image production firms, founded as a photo laboratory in 1922.<br><br>Utilizing a Durst Lambda 130, the industry leading photochemical printer, reference image quality is maintained during the process of digital exposure and chemical development.<br><br>We use 100 x 62,5 cm of Fuji Color DPII FG Crystal Archive paper for precise color reproduction and maximum longevity. As digital photo exposure remains a sensitive chemical process, each print is individually inspected before receiving the certificate of authenticity including the serial number and signature.<br><br>A white border of 1cm / inch around the print is added to allow easy framing. Prints are carefully wrapped in silk paper and packaged in a cardboard box for safe shipping.</p>"
        },
        {
            "id": "aluminium-dibond",
            "images": [
                {
                    "src": "http://placehold.it/768x512"
                }
            ],
            "headline": "Dibond&reg;",
            "text": "<p class=\"text\">Since the beginning, our pieces have been available in the sophisticated, frameless DIBOND® production technique, a visually minimalist and modern option to framing.<br><br>The print is sandwiched (using clear silicone) between 3mm highest grade acrylic glass by PLEXIGLASS® and 3mm of DIBOND®, a rigid aluminum / polyethylene composite material. A hidden aluminum framework on the back adds stability and allows effortless mounting.<br><br>Milled with CNC precision, the finished piece weighs 5 kg / 11 lbs and seems to float on the wall. All used materials are recyclable, as is our custom, cardboard based box.</p>"
        },
        {
            "id": "framed",
            "images": [
                {
                    "src": "http://placehold.it/768x512"
                }
            ],
            "headline": "Frame",
            "text": "<p class=\"text\">A classic, hand built wooden frame, available in black and oak is the third and most exclusive option we offer.<br><br>Behind 3mm highest grade acrylic glass by PLEXIGLASS®, the print remains protected yet intact (compared to DIBOND®, where the print is permanently laminated to the acrylic glass with silicone), a common requirement by collectors.<br><br>The back of the piece is covered in a textured, black fabric, invisible when the piece is mounted, nevertheless a treat for the connoisseur of subtle details.<br><br>Weighin in at 6 kg / xx lbs, the piece comes with screw-in hooks, ready to mount, and ships in a custom, cardboard based box.</p>"
        }
    ]
}


