{
    "options": [
        {
            "id": "print-only",
            "slides": [
                {
                    "src": "../../images/print_1.jpg"
                },
                {
                    "../../images/print_2.jpg"
                },
                {
                    "../../images/print_3.jpg"
                }
            ],
            "headline": "Print",
            "text": "<p class=\"text\">Our prints (technically they’re digital photo exposures) are made with highest grade Fuji Color DPII FG Crystal Archive paper, allowing precise color reproduction and maximum longevity.<br><br>You have the option of glossy or matte, the latter is recommended if you plan to frame the piece. While glossy paper (which is used for our Dibond® process) carries a bit more “punch“, matte paper effectively minimizes reflections when framed under glass.<br><br>Utilizing a Durst Lambda, the industry leading photochemical printer, reference image quality is maintained during the process of digital laser exposure and traditional chemical development.<br><br>A white border of 1cm / 0.4“ around the print is added to allow easy framing. Every piece comes with a signed certificate of authenticity carrying the serial number.</p>"
        },
        {
            "id": "aluminium-dibond",
            "slides": [
                {
                    "src": "../../images/dibond_1.jpg"
                },
                {
                    "src": "../../images/dibond_2.jpg"
                }
            ],
            "headline": "Aluminum Dibond&reg;",
            "text": "<p class=\"text\">Our pieces are available in the sophisticated, frameless Aluminum Dibond® production technique, a modern, visually minimalist option to framing.<br><br>The photo exposure is sandwiched (using clear, permanently elastic silicone) between 4mm highest grade acrylic glass and 3mm of Dibond®, a rigid aluminum / polyethylene composite material. A hidden aluminum rail on the back adds stability and allows effortless mounting.<br><br>Milled with CNC precision, the finished piece weighs 5 kg / 11 lbs and appears to be floating on the wall. Every piece comes with a signed certificate of authenticity carrying the serial number.</p>"
        },
        {
            "id": "framed",
            "slides": [
                {
                    "src": "../../images/framed_1.jpg"
                },
                {
                    "src": "../../images/framed_2.jpg"
                },
                {
                    "src": "../../images/framed_3.jpg"
                },
                {
                    "src": "../../images/framed_4.jpg"
                }
            ],
            "headline": "Frame",
            "text": "<p class=\"text\">Our frames are hand built and represent an addition to the Aluminum Dibond® production technique, allowing a mat-less frame with the piece extending all the way to the edges.<br><br>The photo exposure is sandwiched (using clear, permanently elastic silicone) between 2mm highest grade acrylic glass and 3mm of Dibond®, a rigid aluminum / polyethylene composite material. A hidden aluminum rail on the back adds stability and allows effortless mounting.<br><br>The additional wooden frame is available in three colors: Black (Oak), White (Maple) and unpainted Maple. Now it’s up to you to choose a combination that benefits the piece and suits your space.<br><br>The framed piece weighs 6 kg / 13.2 lbs and comes with a signed certificate of authenticity carrying the serial number.</p>"
        }
    ]
}
